Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-stor-merkevaresatsing-innen-duodji.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter stor merkevaresatsing innen duodji
sme: PRD: Doarju stuorra mearkagálvoáŋgiruššama duojis

source: Duodjiorganisasjonen Duojáriid Ealáhussearvi ønsker å nå et større marked for duodji enn i dag.
sme: Duodjeorganisašuvdna Duojáriid Ealáhussearvi háliida dál duodjái stuorát márkana go odne lea.

source: Nå har sametingsrådet bevilget et tilskudd på inntil kroner 895.625 til MIS of Sápmi, merkevaresatsing innen duodji.
sme: Sámediggeráđđi lea dál juolludan gitta 895 625 ruvnno MIS of Sápmái, mearkagálvoáŋgiruššamii duojis.

source: Sametinget har som mål at duodji skal utvikles som en framtidsrettet og attraktiv næring i samiske områder.
sme: Sámedikki mihttomearri lea ovddidit duoji boahtteáigái heivehuvvon ja geasuheaddji ealáhussan sámi guovlluin.

source: Et av Sametingets viktigste redskap for utvikling av duodji er Næringsavtalen for duodji som fremforhandles mellom duodjiorganisasjonene og Sametinget.
sme: Sámedikki okta deaŧaleamos reaidduin duoji ovddideamis lea Duoji ealáhusšiehtadus, maid duodjeorganisašuvnnat Sámedikkiin šiehtadit. Doaivu buori ovddideami

source: I Næringsavtalen for duodji 2017 ble partene enige om å sette av 900 000 kroner til merkevareprosjekter som Sámiid Duodji og Duojáriid Ealáhussearvi kan søke.
sme: Duoji 2017 ealáhusšiehtadusa bealit sohpe bidjat kr 900 000 mearkagálvoprošeavttaide maid Sámiid Duodji ja Duojáriid Ealáhussearvi sáhttet ohcat.

source: Sametinget mener at dette prosjektet kan være med på å bidra til at målet med ordningen oppnås.
sme: Sámediggi oaivvilda ahte dát prošeakta sáhttá leat mielde váikkuheamen ahte joksat mihttomeari.

source: – Vi håper at dette blir en bra utvikling for duodjiutøvere, og at dette sikrer deres næring, sier sametingsråd Berit Marie P.E. Eira.
sme: – Mii doaivut ahte dát šattašii buorren ovddideapmin duojáriidda, ja ahte dát sihkkarasttášii sin ealáhusa, dadjá sámediggeráđđi Berit Marie P.E. Eira.

source: Per i dag er det ingen andre merkevareoganisasjoner innen duodji i Norge.
sme: Odne eai leat duojis eará mearkagálvoorganisašuvnnat Norggas.

source: Merkevareorganisasjonen vil ivareta markedsføring og salg på vegne av utvalgte duodjiprodusenter.
sme: Mearkagálvoorganisašuvdna galgá doaimmahit márkanastima ja vuovdima válljejuvvon duojáriid ovddas.

source: Skal kunne leve av å produsere duodji
sme: Duddjomiin galgá sáhttit eallit

source: Målet med merkevaresatsingen MIS of Sápmi er å skape lønnsomme og bærekraftige virksomheter.
sme: Mihttomearrin mearkagálvoáŋgiruššamiin MIS of Sápmi lea ráhkadit gánnáhahtti ja ceavzilis fitnodagaid.

source: Det vil si at produsentene skal kunne leve av å produsere duodji.
sme: Dat mearkkaša ahte buvttadeaddjit galget duoji buvttademiin eallit.

source: Samtidig er det et ønske fra Duojáriid Ealáhussearvi om at merkevaresatsingen skal bidra til kunnskapsformidling om samisk kultur, levemåte og livsgrunnlag.
sme: Seammás háliida Duojáriid Ealáhussearvi ahte mearkagálvoáŋgiruššan galggašii buktit máhttogaskkusteami sámi kultuvrra, eallinvuogi ja eallinvuođu birra.

source: Ved å gjøre samisk håndverk kjent i eksterne markeder, kan man bidra til dette.
sme: Dan sáhttá dahkat go oahpásmahttá sámi duoji olggobeali márkaniidda.

source: – Sametingsrådet ser frem til å følge utviklingen som følge av tilskuddet til merkevaresatsingen, sier Eira.
sme: – Sámediggeráđđi áigu mielas čuovvut ovddideami maid mearkagálvoáŋgiruššan buktá, dadjá Eira.
